{
    "Quiz 1": [
        {
            "q": "question 1",
            "a": "Answer 1"
        },
        {
            "q": "question 2",
            "a": "Answer 2"
        },
        {
            "q": "question 3",
            "a": "Answer 3"
        },
        {
            "q": "question 4",
            "a": "Answer 4"
        },
        {
            "q": "question 5",
            "a": "Answer 5"
        },
        {
            "q": "question 6",
            "a": "Answer 6"
        },
        {
            "q": "question 7",
            "a": "Answer 7"
        },
        {
            "q": "question 8",
            "a": "Answer 8"
        },
        {
            "q": "question 9",
            "a": "Answer 9"
        },
        {
            "q": "question 10",
            "a": "Answer 10"
        }
    ],
    "Quiz 2": [
        {
            "q": "Waarom noemen wij God «Schepper van hemel en aarde»?",
            "a": "Wij noemen God «Schepper van hemel en aarde », omdat God alles uit niets heeft gemaakt."
        },
        {
            "q": "Wat doet onze engelbewaarder voor ons?",
            "a": "Onze engelbewaarder beschermt ons in de gevaren naar ziel en lichaam, vooral in de bekoringen; hij zet ons aan tot het goede, draagt onze gebeden aan God op en bidt voor ons."
        },
        {
            "q": "Wie waren de stamouders van het menselijk geslacht?",
            "a": "De stamouders van het menselijk geslacht waren Adam en Eva."
        },
        {
            "q": "Is de heilige Maagd Maria waarlijk de Moeder van God?",
            "a": "De heilige Maagd Maria is waarlijk de Moeder van God, omdat haar Zoon Jezus Christus God is."
        },
        {
            "q": "Is de heilige Jozef de vader van Jezus Christus?",
            "a": "De heilige Jozef is de voedstervader en de behoeder van Jezus-Christus."
        },
        {
            "q": "Wat heeft Jezus Christus voor ons geleden?",
            "a": "Jezus Christus heeft voor ons, armoede, vernedering en vervolging doorstaan; op de dag van zijn lijden, werd Hij gevangen genomen, bespot, gegeseld, met doornen gekroond en gekruisigd."
        },
        {
            "q": "Voor wie heeft Jezus Christus geleden en is Hij gestorven?",
            "a": "Jezus Christus heeft geleden en is gestorven voor alle mensen en voor ieder in het bijzonder."
        },
        {
            "q": "Wie is het hoofd van de heilige Kerk?",
            "a": "Het onzichtbare en opperste hoofd van de heilige Kerk is Jezus Christus, en het zichtbare hoofd is onze heilige Vader de Paus van Rome."
        },
        {
            "q": "Waarheen gaat de ziel na de dood van de mens?",
            "a": "Na de dood van de mens gaat de ziel naar de hemel, of naar de hel, of naar het vagevuur."
        },
        {
            "q": "Hoeveel goddelijke deugden zijn er?",
            "a": "Er zijn drie goddelijke deugden: het geloof, de hoop en de liefde."
        },
        {
            "q": "Wat is de zonde?",
            "a": "De zonde is een vrijwillige overtreding van de wet van God."
        },
        {
            "q": "Welk is het zekerste middel om zalig te sterven?",
            "a": "Het zekerste middel om zalig te sterven, is altijd te leven als goede christenen."
        },
        {
            "q": "Waarover zal God ons oordelen?",
            "a": "God zal ons oordelen over al onze goede daden om ze te lonen, en over al onze kwade om ze te straffen."
        },
        {
            "q": "Wat gebiedt het tweede gebod van God?",
            "a": "Het tweede gebod van God gebiedt de heilige Naam van God te eerbiedigen, alsook de aan God gedane geloften te houden."
        },
        {
            "q": "Wat gebiedt het derde gebod van God?",
            "a": "Het derde gebod van God gebiedt de dagen te heiligen die aan God bijzonder zijn toegewijd."
        },
        {
            "q": "Welke zijn de plichten van de kinderen jegens hun ouders?",
            "a": "De kinderen moeten hun ouders beminnen, eerbiedigen, hun gehoorzamen, en ze in hun nood helpen en bijstaan."
        },
        {
            "q": "Welke zijn, buiten de zondagen, de geboden feestdagen in ons land?",
            "a": "Buiten de zondagen zijn er in ons land vier geboden feestdagen: Kerstmis, Ons-Heer-Hemelvaart, Onze-Lieve-Vrouw-Hemelvaart en Allerheiligen."
        },
        {
            "q": "Wie moeten Mis horen op zondagen en geboden feestdagen?",
            "a": "Moeten Mis horen op zondagen en geboden feestdagen, alle gelovigen die hun zevende jaar voleind hebben, en niet door ziekte of een andere goede reden zijn ontslagen."
        },
        {
            "q": "Hoe moeten wij op de geboden dagen Mis horen?",
            "a": "Op de geboden dagen moeten wij een gehele Mis horen, en wij moeten het doen met eerbied en aandacht."
        },
        {
            "q": "Wat gebiedt het vijfde gebod van de heilige Kerk?",
            "a": "Het vijfde gebod van de heilige Kerk gebiedt, tenminste éénmaal per jaar, in de voorgeschreven tijd rond Pasen, waardig te communiceren, liefst in de parochiekerk."
        },
        {
            "q": "Door welke godvruchtige oefeningen zullen wij de heilige Maagd Maria vooral vereren?",
            "a": "Wij zullen de heilige Maagd Maria vooral vereren door het bidden van het weesgegroet, van het angelus en van de rozenkrans, door het dragen van haar schapulier en door het vieren van haar feesten."
        },
        {
            "q": "Wie is de bedienaar van het Doopsel?",
            "a": "De gewone bedienaar van het Doopsel is de priester, maar in nood mag en moet iedereen dopen."
        },
        {
            "q": "Met welk water moet men dopen?",
            "a": "Bij gebrek aan gewijd water, moet men dopen met echt en natuurlijkwater, zoals putwater, fonteinwater, regenwater, rivierwater, zeewater"
        },
        {
            "q": "Wie is de gewone bedienaar van het Vormsel?",
            "a": "De gewone bedienaar van het Vormsel is de bisschop."
        },
        {
            "q": "Hoe heeft Jezus Christus de heilige Eucharistie ingesteld?",
            "a": "Jezus-Christus nam brood, zegende het, en zei tot zijn Apostelen: «Neemt en eet, dit is mijn lichaam.» Hij nam ook de kelk met wijn, en zei de: «Neemt en drinkt, dit is mijn bloed. Doet dit tot mijn gedachtenis. »"
        },
        {
            "q": "Verlangt de heilige Kerk dat de gelovigen dikwijls communiceren?",
            "a": "De heilige Kerk verlangt vurig dat de gelovigen dikwijls, ja zelfs dagelijks communiceren, al wil zij ons daar niet toe verplichten."
        },
        {
            "q": "Wanneer zult gij uw penitentie volbrengen?",
            "a": "Mijn penitentie zal ik volbrengen onmiddellijk na de biecht, of zo spoedig mogelijk."
        }
    ]
}